export const productCards = [
  {
    title: 'Увлажняющий мусс',
    image: './img/mousse@1x.png',
    skinType: 'для нормальной кожи',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой' ,
    ingredients: ['активные натуральные комплексы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'],
    price: '2 750'
  },

  {
    title: 'Увлажняющая маска',
    image: './img/face_mask@1x.png',
    skinType: 'для нормальной кожи',
    description: 'Способствует удерживанию влаги в верхних слоях кожи',
    ingredients: ['воски', 'минералы', 'масла'],
    price: '3 500',
  },
  
  {
    title: 'Гель для умывания',
    image: './img/face_gel@1x.png',
    skinType: 'для нормальной кожи',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи',
    ingredients: ['минералы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'],
    price: '1 650',
  },
  
  {
    title: 'Подарочный набор №1',
    image: './img/gift_set_1@1x.png',
    skinType: 'для нормальной кожи',
    description: 'Набор, состоящий из увлажняющего крема и маски',
    ingredients: ['воски', 'минералы', 'масла'],
    price: '4 750',
  },
  
  {
    title: 'Подарочный набор №5',
    image: './img/gift_set_5@1x.png',
    skinType: 'для нормальной кожи',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания',
    ingredients: ['воски', 'минералы', 'масла'],
    price: '7 520',
  },

];
